/* No comment provided by engineer. */
"Add a business" = "Add a business";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Likes" = "Likes";

/* No comment provided by engineer. */
"Log out" = "Log out";

